{
  "tituloProjeto": "PROJETO DESENVOLVENDO MULHERES PARA O FUTURO.\nTERMO DE FOMENTO (MROSC) Nº 963769/2024 – NÚMERO INTERNO 006449/2024\nQUE ENTRE SI CELEBRAM O DISTRITO FEDERAL, POR MEIO DO MINISTÉRIO DAS MULHERES E ASSOCIAÇÃO CULTURAL AMBIENTAL DESPORTIVA EDUCACIONAL E SOCIAL.",
  "osc": {
    "razaoSocial": "ASSOCIAÇÃO CULTURAL AMBIENTAL DESPORTIVA EDUCACIONAL E SOCIAL",
    "endereco": "Avenida Barão de Igarapé Mirim 979",
    "cnpj": "12.080.369/0001-30",
    "localidade": "Guamá/Belém",
    "uf": "PA",
    "cep": "66073-200",
    "representanteLegal": "Carlos Roberto da Costa"
  },
  "dadosComplementares": {
    "emendaParlamentar": "41820003 de autoria do Parlamentar Senador Zequinha Marinho",
    "proposta": "006449/2024, cadastrada no Transferegov.br",
    "processoAdministrativo": "21260.200840/2024-65"
  },
  "descricaoObjeto": "Implementação e Desenvolvimento do Projeto Desenvolvendo Mulheres para o Futuro, no Município de Guamá em Belém/PA com a capacitação de 100 mulheres capacitação em programação de sistemas para WEB e participação de 150 mulheres em 03 Encontros com Palestras promovendo o acesso a inovação, conhecimentos em tecnologia, aumentando as oportunidades de ingresso no mercado do trabalho, o reconhecimento social e troca de experiência., visando a consecução de finalidade de interesse público e recíproco que envolve a transferência de recursos financeiros à Organização da Sociedade Civil (OSC), conforme especificações estabelecidas no Plano de Trabalho.",
  "periodoExecucao": "06 meses",
  "valorGlobal": {
    "valor": "R$ 500.000,00 (Quinhentos mil reais)",
    "acaoOrcamentaria": "21GG - Igualdade de Direitos e Autonomia Econômica das Mulheres",
    "ptres": "241452",
    "naturezaDespesa": "33.50.41-01",
    "notaEmpenho": "n° 2024NE000107",
    "unidadeGestora": "810012/000",
    "fonteRecursos": "1000000000",
    "valorRemuneracaoEquipeTrabalho": "R$ 163.798,00 (cento e sessenta e três mil setecentos e noventa e oito reais) referente ao RH e Prestação de serviços nos cargos de Coordenação Técnica, Coordenação Administrativa, Gerente do Projeto, Professor de Informática, Monitor de Informática, Assistente Administrativo."
  },
  "prestacaoContas": "Data limite para prestação de contas: 15/09/2025",
  "situacaoPrestacaoContas": "Não existe prestação de contas anteriores, uma vez que é a primeira vez que a instituição executará projeto com recurso de emenda em parceria com o Governo Federal.",
  "realizacaoImagem": "/logo/LogoFinal.webp",
  "apoioImagem": "/logo/minMulheres.png"
}